<!-- (C) 2006-2007 TheBrain Technologies LP. http://www.thebrain.com -->
<html>
<head>
<title>
Mr.C
</title>
<link href="../res/main.css" rel="stylesheet" type="text/css" />
<link href="../res/notes.css" rel="stylesheet" type="text/css" />
</head>
<body>

<div class="mainContent">
  <div class="simpleContent title">Mr.C</div>
  <div class="simpleContent">
    
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#25968;&#23398;&#26159;&#8220;&#32654;&#8221;&#30340;&#12290;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#23601;&#20687;&#33402;&#26415;&#26159;&#23545;&#20110;&#24863;&#23448;&#30340;&#32654;&#19968;&#26679;&#65292;&#25968;&#23398;&#26159;&#23545;&#20110;&#24605;&#32500;&#30340;&#32654;&#65292;&#26159;&#21482;&#26377;&#20154;&#31867;&#25165;&#33021;&#20307;&#39564;&#21040;&#30340;&#29702;&#24615;&#24605;&#32500;&#30340;&#32654;&#24863;&#12290;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#24182;&#19988;&#19981;&#21516;&#20110;&#20854;&#20182;&#33258;&#28982;&#31185;&#23398;&#65292;&#25968;&#23398;&#20960;&#20046;&#25490;&#38500;&#20102;&#20854;&#23427;&#25152;&#26377;&#24863;&#23448;&#30340;&#24433;&#21709;&#65292;&#26159;&#26368;&#20026;&#32431;&#31929;&#19982;&#31934;&#23494;&#30340;&#36923;&#36753;&#20043;&#32654;&#12290;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#20154;&#30340;&#19968;&#29983;&#20504;&#33509;&#21482;&#26159;&#27785;&#28024;&#20110;&#22768;&#33394;&#30340;&#32654;&#26223;&#20013;&#65292;&#21364;&#38169;&#22833;&#27492;&#30058;&#21035;&#33268;&#65292;&#19981;&#21487;&#35859;&#19981;&#26159;&#20556;&#22823;&#30340;&#36951;&#25022;&#12290;</span></p>
<p style=" margin-left: 20.0px;">&#160;</p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#25968;&#23398;&#26159;&#8220;&#30495;&#8221;&#30340;&#12290;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#23431;&#23449;&#20043;&#22823;&#65292;&#19978;&#19979;&#22235;&#26041;&#65292;&#21476;&#24448;&#20170;&#26469;&#65292;&#29983;&#21629;&#26174;&#24471;&#22810;&#20040;&#28218;&#23567;&#65307;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#33457;&#33457;&#19990;&#30028;&#65292;&#20551;&#35937;&#38169;&#35273;&#65292;&#32439;&#32321;&#22797;&#26434;&#65292;&#24863;&#30693;&#26174;&#24471;&#22810;&#20040;&#32549;&#32520;&#65307;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#21487;&#35265;&#20809;&#20043;&#22806;&#65292;&#21487;&#38395;&#22768;&#20043;&#22806;&#65292;&#25110;&#35768;&#36824;&#23384;&#22312;&#26080;&#25968;&#20010;&#26410;&#30693;&#32500;&#24230;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#19990;&#30028;&#25110;&#35768;&#21482;&#26159;&#8220;&#30495;&#27491;&#19990;&#30028;&#8220;&#30340;&#23567;&#23567;&#37096;&#20998;.....</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#20063;&#35768;&#21482;&#26377;&#36890;&#36807;&#25968;&#23398;&#65292;&#36890;&#36807;&#36923;&#36753;&#21152;&#20197;&#23454;&#36341;&#65292;&#25165;&#33021;&#31397;&#25506;&#21040;&#36825;&#20010;&#8221;&#30495;&#27491;&#19990;&#30028;"&#30340;&#19968;&#33457;&#21322;&#26408;&#12290;</span></p>
<p style=" margin-left: 20.0px;">&#160;</p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#20294;&#26159;&#25968;&#23398;&#30340;&#19990;&#30028;&#22826;&#28145;&#20102;&#65292;&#30495;&#27491;&#26377;&#22825;&#36171;&#33021;&#28145;&#20837;&#25506;&#32034;&#30340;&#21482;&#26377;&#37027;&#30334;&#20998;&#20043;&#19968;&#65292;&#25110;&#32773;&#26159;&#20159;&#20998;&#20043;&#19968;&#30340;&#24184;&#36816;&#20799;&#65307;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#20917;&#19988;&#25968;&#23398;&#30340;&#19990;&#30028;&#22826;&#24191;&#20102;&#65292;&#29983;&#38271;&#21040;&#20170;&#22825;&#36825;&#33324;&#26525;&#32321;&#21494;&#33538;&#65292;&#25110;&#35768;&#20877;&#19981;&#20250;&#26377;&#20154;&#33021;&#22815;&#36143;&#36890;&#25968;&#23398;&#20013;&#25152;&#26377;&#20998;&#25903;&#12290;</span></p>
<p style=" margin-left: 20.0px;">&#160;</p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#20294;&#65292;&#37027;&#21448;&#22914;&#20309;&#21602;&#65311;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#25105;&#20316;&#20026;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#34429;&#21916;&#29233;&#25968;&#23398;&#65292;&#20294;&#26080;&#21147;&#30740;&#31350;&#12290;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#21363;&#20415;&#20570;&#19981;&#20102;&#25506;&#32034;&#32773;&#65292;&#37027;&#19981;&#22952;&#20415;&#20570;&#20010;&#28216;&#21382;&#32773;&#22909;&#20102;&#12290;</span></p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#20154;&#29983;&#30701;&#26242;&#65292;&#36225;&#30528;&#36825;&#32654;&#22909;&#30340;&#20809;&#38452;&#26469;&#28216;&#21382;&#36825;&#25968;&#23398;&#20043;&#26519;&#65292;&#24490;&#30528;&#37027;&#20123;&#25506;&#32034;&#32773;&#30340;&#33050;&#21360;&#65292;&#27427;&#36175;&#36825;&#19990;&#30028;&#30340;&#19968;&#33609;&#19968;&#26408;&#12290;</span></p>
<p style=" margin-left: 20.0px;">&#160;</p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#34429;&#30342;&#20026;&#21442;&#22825;&#24040;&#26641;&#65292;&#20294;&#21482;&#21462;&#19968;&#26525;&#21322;&#21494;&#65292;&#25340;&#20945;&#20986;&#33258;&#24049;&#37027;&#29255;&#33457;&#30000;&#21322;&#20137;&#65292;&#20063;&#39034;&#20415;&#20570;&#20010;&#23567;&#23548;&#28216;&#65292;&#22909;&#35753;&#26356;&#22810;&#20154;&#34987;&#36825;&#37324;&#30340;&#33452;&#33459;&#25152;&#21560;&#24341;&#65292;&#35753;&#26356;&#22810;&#20154;&#24895;&#24847;&#21435;&#28216;&#21382;&#21644;&#25506;&#32034;&#36825;&#29255;&#25968;&#23398;&#20043;&#26519;&#12290;</span></p>
<p style=" margin-left: 20.0px;">&#160;</p>
<p style=" margin-left: 20.0px;"><span style=" font-size: large;">&#36825;&#20415;&#26159;&#25105;&#35273;&#24471;&#25968;&#23398;&#31185;&#26222;&#23545;&#33258;&#24049;&#30340;&#12289;&#23545;&#20182;&#20154;&#30340;&#24847;&#20041;&#25152;&#22312;&#20102;&#21543;&#12290;</span></p>

  </div>
  <div class="rule"></div>
  <div class="simpleContent">

  </div>
  <div class="bl"><div class="br"><div class="tl"><div class="tr">
    <div class="unitContent">
      2019-3-2 &#19979;&#21320;5:31<br/>
      <a href="mailto:"><b>94779</b></a>
    </div>
  </div></div></div></div>
  <div class="clear">&nbsp;</div>
  <div class="tinyInfo">
    Created using <a href="http://www.thebrain.com/personal">TheBrain</a>.<br/>
    <a href="http://www.thebrain.com/personal"><img src="../res/images/TheBrain.png" border="0" style="margin-top:5px" /></a><br/>
  </div>
</div>

</body>
</html>
